{
	"buttonText": "ДЕЙСТВИЯ",
	"destinations": {
		"title": "Топ направления",
		"subtitle": "Отметьте еще одно место в своем списке желаемых путешествий с помощью одного из наших самых популярных туров в 2022 году",
		"destinationsCard": {
			"title": "Доминиканская Республика",
			"title1": "Маэценас Тинцинт"
		}
	},
	"product": {
		"stats": {
			"views": "просмотры",
			"shares": "поделились",
			"from": "От"
		},
		"icon": "графики",
		"icon1": "пинтерест",
		"icon2": "поделились",
		"icon3": "фейсбук",
		"p1": "Структурированная ткань с невидимыми молдированными чашками для поддержки, прочная фиксация, передняя прокладка из силового сетчатого материала. Тепло, комфорт, свободно сидит по фигуре, большой карман на передней части, застежка на пуговицы, смесь хлопка, мило и функционально. Юбки-боди с яркими основными цветами, насыщенная палитра, складки, атмосферный стиль, полосатые отделки. Основные туфли для корта, средний блокированный каблук, миндалевидный носок, гибкая резиновая подошва, простота и элегантность, идеальны для ручной работы, металлические детали. Современный карманный квадрат из чистого шелка, роскошный коралловый принт, карманный узор, модные вдохновленные оттенки.",
		"p2": "Эффектные пехотные эполетики с серебряными молниями, внутренняя шнуровка на талии, создающая урбанистический стиль, однобортный жакет. Гравировка, внимание к деталям, элегантный нейтральный цветовой ансамбль, кожаный ремень с застежкой и пряжкой. Рабочие детали на шлейке, ремень с пряжкой, шпилька — вневременной стильный аксессуар. Туфли с элегантным заостренным носом, разрезами по бокам, роскошная кожа, универсальная обувь, обязательная новинка сезона, гламурно.",
		"quote": "КАРМАН С ЗАСТЕЖКОЙ НА СПИНЕ, СТИЛЬ СВИНГ С ВЫСОКОЙ ТАЛИЕЙ, ДВОЙНОЙ СЛОЙ, ПОЛНЫЙ УЗОР С ФЛОРАЛЬНЫМ МОТИВОМ.",
		"p3": "Пенопластовые прокладки в стельках, кожа самого высокого качества, классическая модель туфель с плоской подошвой, с заостренным носом, обувь для отдыха. Черная подкладка, скрытая застежка на спине, стиль свинг с высокой талией, двуслойный полный узор с цветочным мотивом. Полированный финиш, элегантные туфли на работу, эластичные ремешки на пятке, стиль с узким каблуком — этот женственный дизайн.",
		"p4": "Здесь начинается описание товара, которое не содержит смысла, но может быть полезно для текста, если текстовый контент требуется.",
		"sectionTitle": "ЕВРОПЕЙСКИЙ СТИЛЬ ИНТЕРАКТИВНЫХ ДЕТАЛЕЙ",
		"p5": "Содержание, содержащее блоки текста для дальнейшего прочтения. Новый стиль в одежде, с функциональными элементами, идеальный аксессуар для новых коллекций.",
		"list": [
			"Свежий и элегантный парфюм с легкими нотками",
			"Прямой, резкий силуэт с подробностями на воротнике",
			"Машинная стирка, темный слим-фит, премиальная растяжимая деним-джинса, удобный низкий пояс"
		],
		"p6": "Прозрачная, деликатная вышивка органзы с синей подкладкой, роскошный акцетатный стрейч, детализированные складки. Кожаные детали на плечах, контрастные цвета, стильная фигура с рабочими пеплумами. Кнопки с фурнитурой, исправляющие детали, карманы на клапанах, стандартный воротник, верхняя строчка, жакет с укороченным кроем. Легкий и стильный кожаный дизайн с потрясающими деталями."
	},
	"posts": {
		"post1": {
			"title": "Akame Ga Kill: Финал сезона",
			"date": "21 марта 2021"
		},
		"post2": {
			"title": "Наруто Узумаки: Скрытая деревня",
			"date": "21 марта 2021"
		},
		"post3": {
			"title": "Премьера Love Juice",
			"date": "21 марта 2021"
		},
		"post4": {
			"title": "Премьера Love Juice",
			"date": "21 марта 2021"
		}
	},
	"mangaReads": {
		"title": "Чтение манги",
		"manga1": {
			"title": "Отметьте еще одно направление в вашем списке желаний с одним из наших самых популярных отпусков в 2022 году",
			"date": "21 марта 2021"
		},
		"manga2": {
			"title": "Отметьте еще одно направление в вашем списке желаний с одним из наших самых популярных отпусков в 2022 году",
			"date": "21 марта 2021"
		},
		"manga3": {
			"title": "Отметьте еще одно направление в вашем списке желаний с одним из наших самых популярных отпусков в 2022 году",
			"date": "21 марта 2021"
		}
	},
	"bigPost": {
		"featured": {
			"date": "1 месяц назад",
			"title": "Отметьте еще одно направление в вашем списке желаний с одним из наших самых популярных отпусков в 2022 году",
			"description": "Phasellus aliquet nibh in iaculis pharetra. Maecenas eleifend sed ex. Donec quis magna sed felis elementum blandit nec quis sem. Maecen.",
			"viewPost": "Посмотреть публикацию"
		}
	},
	"menu": {
		"destinations": "Направления",
		"food": "Еда",
		"wellBeing": "Благополучие",
		"sport": "Спорт",
		"family": "Семья",
		"lifestyle": "Стиль жизни"
	},
	"banner": {
		"title": "Фотореалистичная визуализация Ричирда Нортона как настоящие фотографии",
		"textTag": "Путешествия",
		"description": "Постепенно стимулируйте кооперативные системы с помощью технически продуманных функций. Надёжные и продуктивные бесшовные данные.",
		"textButton": "Начать планирование поездки"
	},
	"cards": {
		"post1": {
			"title": "Integer Maecenas Eget Viverra",
			"author": "Joanna Wellick",
			"date": "28 июня 2018",
			"description": "Aenean eleifend ante maecenas pulvinar montes lorem et pede dis dolor pretium donec dictum. Vici consequat justo enim. Venenatis eget adipiscing luctus lorem.",
			"shares": "1K поделились",
			"tags1": "Aenean Eleifend",
			"tags2": "Aliquam"
		},
		"post2": {
			"title": "Aenean eleifend ante maecenas",
			"author": "Joanna Wellick",
			"date": "28 июня 2018",
			"description": "Aenean eleifend ante maecenas pulvinar montes lorem et pede dis dolor pretium donec dictum. Vici consequat justo enim. Venenatis eget adipiscing luctus lorem.",
			"shares": "1K поделились",
			"tags1": "Aenean Eleifend",
			"tags2": "Aliquam"
		},
		"post3": {
			"title": "Integer Maecenas Eget Viverra",
			"author": "Joanna Wellick",
			"date": "28 июня 2018",
			"description": "Aenean eleifend ante maecenas pulvinar montes lorem et pede dis dolor pretium donec dictum. Vici consequat justo enim. Venenatis eget adipiscing luctus lorem.",
			"shares": "1K поделились",
			"tags1": "Aenean Eleifend",
			"tags2": "Aliquam"
		}
	},
	"firstscreen": {
		"buttonText": "Начните планировать свою поездку",
		"breadcrumb": "Главная",
		"breadcrumb1": "Рост",
		"activebBeadcrumb": "5 эффективных правил, как организовать свое рабочее место",
		"label": "Вдохновение для путешествий от реальных людей",
		"discription": "Бронируйте умно, путешествуйте просто",
		"author": "от Джоанны Уэллик",
		"time": "минуты чтения",
		"views": "просмотров",
		"shares": "поделились"
	}
}
